define({
  "error": "Помилка",
  "analyticsOptIn": "Погодитися",
  "tools": {
    "overviewMap": {
      "label": "Оглядова карта"
    },
    "table": {
      "label": "Показати таблицю"
    },
    "screenshot": {
      "label": "Знімок екрану"
    },
    "share": {
      "label": "Поділитися"
    },
    "splash": {
      "close": "Закрити",
      "expand": "Інформація"
    }
  },
  "licenseError": {
    "message": "Ваш обліковий запис не має ліцензії на використання настроюваних додатків, які не є публічними Попросіть адміністратора вашої організації призначити вам тип користувача, що включає основні додатки або додаткову ліцензію на основні додатки.",
    "title": "Немає ліцензії"
  },
  "scrollMessage": " Активувати прокручування карти",
  "disableScrollMessage": "Деактивувати прокручування карти"
});