define({
  "error": "Ошибка",
  "analyticsOptIn": "Оптимизировано в",
  "tools": {
    "overviewMap": {
      "label": "Обзорная карта"
    },
    "table": {
      "label": "Показать таблицу"
    },
    "screenshot": {
      "label": "Снимок экрана"
    },
    "share": {
      "label": "Общий доступ"
    },
    "splash": {
      "close": "Закрыть",
      "expand": "Информация"
    }
  },
  "licenseError": {
    "message": "Ваша учетная запись не лицензирована на использование не публичных Настраиваемых приложений. Обратитесь к администратору организации, чтобы получить тип пользователя, в который входит Essential Apps или лицензия дополнительного модуля Essential Apps.",
    "title": "Не лицензировано"
  },
  "scrollMessage": " Включить прокрутку карты",
  "disableScrollMessage": "Отключить прокрутку карты"
});