define({
  "error": "خطأ",
  "analyticsOptIn": "الاشتراك",
  "tools": {
    "overviewMap": {
      "label": "نظرة عامة على الخريطة"
    },
    "table": {
      "label": "إظهار الجدول"
    },
    "screenshot": {
      "label": "لقطة الشاشة"
    },
    "share": {
      "label": "مشاركة"
    },
    "splash": {
      "close": "إغلاق",
      "expand": "معلومات"
    }
  },
  "licenseError": {
    "message": "حسابك غير مرخص لاستخدام التطبيقات القابلة للتكوين غير العامة. رجاءً اطلب من مسئولي المؤسسة تعيينك كنوع مستخدم يتضمن التطبيقات الأساسية أو ترخيص التطبيقات الأساسية المضافة.",
    "title": "غير مرخص"
  },
  "scrollMessage": " تمكين تمرير الخريطة",
  "disableScrollMessage": "تعطيل تمرير الخريطة"
});